export default {
  status: 0,
  data: [{
      id: 1001,
      thumbnail: "../../images/product_list/1001/preview_1001.gif",
      name: "探索全世界只为进入你的世界-1",
      price: "8888",
      detail: {
        focus: [{
            preview: "",
            url: ""
          },
          {
            preview: "",
            url: ""
          }
        ],
        info: {
          title: '海尔兄弟-1',
          customer: '海尔集团',
          price: '8888',
          intro: '我知道，那些关怀，那些温暖，你均是悄悄的给予，既已懂得，何须多言？！就让这份静美，永留心间。感谢岁月赠予我的这一份恩宠，亦感谢你让我途径你生命的四季，陪我走过的这一程山水，那么美。遇见，已是很美。就让我借一程云淡风轻。掬一捧水月在手，沾岁月的花香满衣。慎重在相逢的渡口写下：回忆有你，真是精彩。未来很美，许我和你一起笑对！可好？其实，情早已经入心，不要问，情深缘浅；不要说，相见恨晚。遇见已是很美，我们何须追问那些雨的印记，那些相伴的理由？一直想对你说：如果时光不老，情不会改变，如果你愿，我便放下所有矜持，携一颗琉璃素心，陪你静看一生最美的日落烟霞。'
        },
        video: '',
        similar: null
      }
    },
    {
      id: 1002,
      thumbnail: "../../images/product_list/1001/preview_1002.gif",
      name: "探索全世界只为进入你的世界-2",
      price: "9999",
      detail: {
        focus: [{
            preview: "",
            url: ""
          },
          {
            preview: "",
            url: ""
          }
        ],
        info: {
          title: '海尔兄弟-2',
          customer: '海尔集团',
          price: '9999',
          intro: '我知道，那些关怀，那些温暖，你均是悄悄的给予，既已懂得，何须多言？！就让这份静美，永留心间。感谢岁月赠予我的这一份恩宠，亦感谢你让我途径你生命的四季，陪我走过的这一程山水，那么美。遇见，已是很美。就让我借一程云淡风轻。掬一捧水月在手，沾岁月的花香满衣。慎重在相逢的渡口写下：回忆有你，真是精彩。未来很美，许我和你一起笑对！可好？其实，情早已经入心，不要问，情深缘浅；不要说，相见恨晚。遇见已是很美，我们何须追问那些雨的印记，那些相伴的理由？一直想对你说：如果时光不老，情不会改变，如果你愿，我便放下所有矜持，携一颗琉璃素心，陪你静看一生最美的日落烟霞。'
        },
        video: '',
        similar: null
      }
    },
    {
      id: 1003,
      thumbnail: "../../images/product_list/1001/preview_1001.gif",
      name: "探索全世界只为进入你的世界-3",
      price: "8888",
      detail: {
        focus: [{
            preview: "",
            url: ""
          },
          {
            preview: "",
            url: ""
          }
        ],
        info: {
          title: '海尔兄弟-3',
          customer: '海尔集团',
          price: '',
          intro: '我知道，那些关怀，那些温暖，你均是悄悄的给予，既已懂得，何须多言？！就让这份静美，永留心间。感谢岁月赠予我的这一份恩宠，亦感谢你让我途径你生命的四季，陪我走过的这一程山水，那么美。遇见，已是很美。就让我借一程云淡风轻。掬一捧水月在手，沾岁月的花香满衣。慎重在相逢的渡口写下：回忆有你，真是精彩。未来很美，许我和你一起笑对！可好？其实，情早已经入心，不要问，情深缘浅；不要说，相见恨晚。遇见已是很美，我们何须追问那些雨的印记，那些相伴的理由？一直想对你说：如果时光不老，情不会改变，如果你愿，我便放下所有矜持，携一颗琉璃素心，陪你静看一生最美的日落烟霞。'
        },
        video: '',
        similar: null
      }
    },
    {
      id: 1004,
      thumbnail: "../../images/product_list/1001/preview_1001.gif",
      name: "探索全世界只为进入你的世界-4",
      price: "8888",
      detail: {
        focus: [{
            preview: "",
            url: ""
          },
          {
            preview: "",
            url: ""
          }
        ],
        info: {
          title: '海尔兄弟-4',
          customer: '海尔集团',
          price: '',
          intro: '我知道，那些关怀，那些温暖，你均是悄悄的给予，既已懂得，何须多言？！就让这份静美，永留心间。感谢岁月赠予我的这一份恩宠，亦感谢你让我途径你生命的四季，陪我走过的这一程山水，那么美。遇见，已是很美。就让我借一程云淡风轻。掬一捧水月在手，沾岁月的花香满衣。慎重在相逢的渡口写下：回忆有你，真是精彩。未来很美，许我和你一起笑对！可好？其实，情早已经入心，不要问，情深缘浅；不要说，相见恨晚。遇见已是很美，我们何须追问那些雨的印记，那些相伴的理由？一直想对你说：如果时光不老，情不会改变，如果你愿，我便放下所有矜持，携一颗琉璃素心，陪你静看一生最美的日落烟霞。'
        },
        video: '',
        similar: null
      }
    },
    {
      id: 1005,
      thumbnail: "../../images/product_list/1001/preview_1001.gif",
      name: "探索全世界只为进入你的世界-5",
      price: "8888",
      detail: {
        focus: [{
            preview: "",
            url: ""
          },
          {
            preview: "",
            url: ""
          }
        ],
        info: {
          title: '海尔兄弟-5',
          customer: '海尔集团',
          price: '',
          intro: '我知道，那些关怀，那些温暖，你均是悄悄的给予，既已懂得，何须多言？！就让这份静美，永留心间。感谢岁月赠予我的这一份恩宠，亦感谢你让我途径你生命的四季，陪我走过的这一程山水，那么美。遇见，已是很美。就让我借一程云淡风轻。掬一捧水月在手，沾岁月的花香满衣。慎重在相逢的渡口写下：回忆有你，真是精彩。未来很美，许我和你一起笑对！可好？其实，情早已经入心，不要问，情深缘浅；不要说，相见恨晚。遇见已是很美，我们何须追问那些雨的印记，那些相伴的理由？一直想对你说：如果时光不老，情不会改变，如果你愿，我便放下所有矜持，携一颗琉璃素心，陪你静看一生最美的日落烟霞。'
        },
        video: '',
        similar: null
      }
    },
    {
      id: 1006,
      thumbnail: "../../images/product_list/1001/preview_1001.gif",
      name: "探索全世界只为进入你的世界-6",
      price: "8888",
      detail: {
        focus: [{
            preview: "",
            url: ""
          },
          {
            preview: "",
            url: ""
          }
        ],
        info: {
          title: '海尔兄弟-6',
          customer: '海尔集团',
          price: '',
          intro: '我知道，那些关怀，那些温暖，你均是悄悄的给予，既已懂得，何须多言？！就让这份静美，永留心间。感谢岁月赠予我的这一份恩宠，亦感谢你让我途径你生命的四季，陪我走过的这一程山水，那么美。遇见，已是很美。就让我借一程云淡风轻。掬一捧水月在手，沾岁月的花香满衣。慎重在相逢的渡口写下：回忆有你，真是精彩。未来很美，许我和你一起笑对！可好？其实，情早已经入心，不要问，情深缘浅；不要说，相见恨晚。遇见已是很美，我们何须追问那些雨的印记，那些相伴的理由？一直想对你说：如果时光不老，情不会改变，如果你愿，我便放下所有矜持，携一颗琉璃素心，陪你静看一生最美的日落烟霞。'
        },
        video: '',
        similar: null
      }
    },
    {
      id: 1007,
      thumbnail: "../../images/product_list/1001/preview_1001.gif",
      name: "探索全世界只为进入你的世界-7",
      price: "8888",
      detail: {
        focus: [{
            preview: "",
            url: ""
          },
          {
            preview: "",
            url: ""
          }
        ],
        info: {
          title: '海尔兄弟-7',
          customer: '海尔集团',
          price: '',
          intro: '我知道，那些关怀，那些温暖，你均是悄悄的给予，既已懂得，何须多言？！就让这份静美，永留心间。感谢岁月赠予我的这一份恩宠，亦感谢你让我途径你生命的四季，陪我走过的这一程山水，那么美。遇见，已是很美。就让我借一程云淡风轻。掬一捧水月在手，沾岁月的花香满衣。慎重在相逢的渡口写下：回忆有你，真是精彩。未来很美，许我和你一起笑对！可好？其实，情早已经入心，不要问，情深缘浅；不要说，相见恨晚。遇见已是很美，我们何须追问那些雨的印记，那些相伴的理由？一直想对你说：如果时光不老，情不会改变，如果你愿，我便放下所有矜持，携一颗琉璃素心，陪你静看一生最美的日落烟霞。'
        },
        video: '',
        similar: null
      }
    },
    {
      id: 1008,
      thumbnail: "../../images/product_list/1001/preview_1001.gif",
      name: "探索全世界只为进入你的世界-8",
      price: "8888",
      detail: {
        focus: [{
            preview: "",
            url: ""
          },
          {
            preview: "",
            url: ""
          }
        ],
        info: {
          title: '海尔兄弟-8',
          customer: '海尔集团',
          price: '',
          intro: '我知道，那些关怀，那些温暖，你均是悄悄的给予，既已懂得，何须多言？！就让这份静美，永留心间。感谢岁月赠予我的这一份恩宠，亦感谢你让我途径你生命的四季，陪我走过的这一程山水，那么美。遇见，已是很美。就让我借一程云淡风轻。掬一捧水月在手，沾岁月的花香满衣。慎重在相逢的渡口写下：回忆有你，真是精彩。未来很美，许我和你一起笑对！可好？其实，情早已经入心，不要问，情深缘浅；不要说，相见恨晚。遇见已是很美，我们何须追问那些雨的印记，那些相伴的理由？一直想对你说：如果时光不老，情不会改变，如果你愿，我便放下所有矜持，携一颗琉璃素心，陪你静看一生最美的日落烟霞。'
        },
        video: '',
        similar: null
      }
    },

  ]
}
